[{"title":"Paris Hill Tour","description":"Do you find it difficult to search the hill-station packages for some specific destination and vice versa? We have compiled a list of hill-station packages in Paris to allow for quick and easy searching. These include individual and group Paris hill-station tour packages. You can even speak to our representative for special tailor made tour packages.","cost":180,"duration":"5 Days/6 night","rating":4.5,"img":"https://i.ibb.co/YPL4FvC/p-1.png"},{"title":"Lake Garda, Italy","description":"Enjoy a tour that takes you around Italy’s largest lake. During the day you’ll visit some of Lake Garda’s most beautiful resort areas, such as Limone, Salò, the Sirmione peninsula, and the medieval town of Lazise. The tour includes a public boat trip.","cost":280,"duration":"4 Days/5 night","rating":4.8,"img":"https://i.ibb.co/sqMvXyc/p-2.png"},{"title":"Mount Etna, Italy","description":"Italy's Mount Etna is the most active volcano in Europe, erupting regularly for millions of years. The Smithsonian Volcano database notes that its first eruption recorded was in 1500 B.C. In 1928, lava from Mt. Etna buried the village of Mascali, according to Frommer's.","cost":120,"duration":"2 Days/3 night","rating":4.2,"img":"https://i.ibb.co/7WCp6KY/p-3.png"},{"title":"Amalfi Costa, Italy","description":"Discover the famous beauty of one of Italy’s most iconic shorelines with this 5 day tour of the Amalfi Coast from Sorrento. Travel in an air-conditioned mini-coach along spectacular coastal roads, stopping to visit the region’s three most popular and beautiful villages—Positano, Amalfi, and Ravello. With tips from your knowledgeable guide, enjoy leisure time in each town to stroll narrow cobblestone streets and shop for unique handmade goods.","cost":300,"duration":"5 Days/6 night","rating":4.8,"img":"https://i.ibb.co/Y0pDfVr/p-4.png"},{"title":"French Rivira, France","description":"Soak up the special atmosphere of the south of France, and experience the glitz and the glamour of the Côte d'Azur's most chic resorts from your base in Cannes, known for its long sandy beaches, designer boutiques and yacht-lined harbour. Discover the highlights of the city before heading to Nice for sweeping views from Mont Boron and to discover the Regina Palace Hotel and an ancient Roman theatre.","cost":840,"duration":"8 Days/9 night","rating":4.9,"img":"https://i.ibb.co/BZpnsGL/p-5.png"},{"title":"Lake Geneva, France","description":"Explore Geneva and its stunning lake from a new perspective — directly on the water. Begin your tour from the Pierres du Niton, cruising towards the Pointe à la Bise. Peer at Geneva’s famous Jet d’Eau, the iconic fountain the city is famous for, Mont-Blanc mountain and the surrounding Swiss Alps, as well as famous buildings, such as the UN. Pass by elegantly manicured gardens that line the shores of the lake, as well as the stunning surrounding flora and fauna, before heading back to the dock from which you departed. An app with information about the cruise is available to download on the spot in a free wifi area; all the information about this will be given at the cashier's desk.","cost":150,"duration":"2 Days/3 night","rating":5,"img":"https://i.ibb.co/K0D0NqF/p-6.png"}]